Repository: buresdv/Cork
Catalog: Cork/Localizable.xcstrings
Source language: en
Languages: cs, de, es_419, fr, it, ko, pt_pt, ru, tr, uk, zh_hans, zh_hant

# package-details.size.help.body-1
source: Casks are not installed into the same installation directory as Formulae. Casks are installed into the Applications directory.
cs: Soudky nejsou nainstalovány do té samé složky, jako vzorce. Soudky jsou vždy ve složce Aplikace.
de: Casks werden nicht im selben Installationsverzeichnis wie Formulae installiert. Casks werden im Anwendungsverzeichnis installiert.
es_419: Los Casks no se instalan en el mismo directorio de instalación que las Fórmulas. Los Casks se instalan en el directorio de Aplicaciones.
fr: Les Casks ne sont pas installés dans le même répertoire d'installation que les Formules. Les Casks sont installés dans le dossier Applications.
it: I cask non vengono installati nella stessa cartella delle formule. I cask vengono installati nella cartella Applicazioni.
ko: Casks는 공식과 같은 설치 디렉터리에 설치되지 않습니다. Casks는 애플리케이션 디렉터리에 설치됩니다.
pt_pt: Os Casks não são instalados no mesmo diretório de instalação da Formulae. Os Casks são instalados no diretório das Aplicações.
ru: Приложения macOS не устанавливаются в папку с консольными приложениями. Вместо этого они попадают в папку "Приложения".
tr: Cask'ler, Formüller ile aynı yükleme dizinine kurulamaz. Cask'ler Uygulamalar dizinine kurulur.
uk: Cask не встановлюються у ту ж саму папку, що Formula. Cask встановлені в папку Програми.
zh_hans: Cask 的安装目录与 Formula 不同。Cask 会被安装到应用程序文件夹中。
zh_hant: Casks 並未安裝在與 Formulae 相同的安裝目錄中。Casks 會安裝到 Applications 目錄中。

# package-details.size.help.body-2
source: Sometimes, Cork might not have access to the actual app. In that case, the size of the folder containing a link to the app is calculated.
cs: Cork nemá z bezpečnostních důvodů přístup do složky Aplikace, tak nemůže zjistit, jakou má soudek ve skutečnosti velikost. Může zjistit jenom velikost metadat.
de: Da Cork keinen Zugriff auf dein Anwendungsverzeichnis hat, kann es nicht die Größe der eigentlichen App ermitteln, sondern nur die mit dem Cask verknüpften Metadaten.
es_419: Dado que Cork no tiene acceso a tu directorio de Aplicaciones, no puede obtener el tamaño de la aplicación real, solo de los metadatos asociados con el Cask.
fr: Comme Cork n'a pas accès à votre répertoire Applications, il ne peut pas obtenir la taille réelle de l'application, mais seulement celle des métadonnées associées au Cask.
it: Dato che Cork non ha accesso alla tua cartella Applicazioni, non può ottenere la dimensione dell’app in sé, ma solo dei metadati associati al cask.
ko: Cork는 애플리케이션 디렉토리에 액세스할 수 없으므로 실제 앱의 크기는 알 수 없고 캐스크와 관련된 메타데이터의 크기만 알 수 있습니다.
pt_pt: Como o Cork não tem acesso ao seu diretório de Aplicações, ele não pode obter o tamanho da aplicação real, apenas dos metadados associados ao Cask.
ru: Так как Cork не имеет доступа к папке "Приложения", определить размер самого приложения невозможно. Вместо этого отображается размер метаданных для него.
tr: Cork, Uygulamalar dizininize erişemediğinden, gerçek uygulamanın boyutunu değil, yalnızca Cask ile ilişkili meta verilerin boyutunu alabilir.
uk: Оскільки Cork не має доступу до папки Програми, він не може отримати фактичний розмір Cask, тільки метадані повʼязані з ним.
zh_hans: 由于 Cork 无权访问您的应用程序文件夹，只能获取与 Cask 相关的元数据大小，而无法获取实际应用程序的大小。
zh_hant: 有時候，Cork 可能無法存取實際的應用程式。在這種情況下，會計算包含應用程式連結的資料夾大小。

# package-details.type
source: Type
cs: Typ balíčku
de: Typ
es_419: Tipo
it: Tipo
ko: 유형
pt_pt: Tipo
ru: Тип
tr: Tür
uk: Тип
zh_hans: 类型
zh_hant: 類型

# package-details.type.cask
source: Cask
cs: Soudek
ru: Приложение macOS
zh_hant: 圖形介面軟體

# package-details.type.formula
source: Formula
cs: Vzorec
es_419: Fórmula
fr: Formule
ru: Консольное приложение/Библиотека
tr: Formül
zh_hant: 命令列工具

# preview-package.action
source: Preview
cs: Nahlédnout
de: Vorschau
es_419: Vista previa
fr: Aperçu
it: Anteprima
pt_pt: Pré-visualização
ru: Просмотр
tr: Önizleme
uk: Переглянути
zh_hans: 预览
zh_hant: 預覽

# package-details.notes
source: Notes
cs: Poznámky
de: Notizen
es_419: Notas
it: Note
ru: Комментарии
tr: Notlar
uk: Примітки
zh_hans: 说明
zh_hant: 備註

# package-details.installed-as
source: Installed As
cs: Nainstalován jako
de: Installiert als
es_419: Instalado como
fr: Installé en tant que
it: Installato come
ru: Приложение
tr: Yüklü adı
zh_hant: 已安裝為

# repair-package.repairing-finished.headline-%@
source: %@ was repaired
cs: Balíček %@ byl opraven
de: %@ wurde repariert
es_419: Se reparó %@
fr: %@ a été réparé
it: %@ è stato riparato
ko: %@이(가) 복구되었습니다.
pt_pt: %@ foi reparado
ru: %@ исправлен
tr: %@ onarıldı
uk: %@ відновлено
zh_hans: %@ 已修复
zh_hant: %@ 修復成功

# repair-package.repairing-finished.subheadline
source: No further problems were found
cs: Cork nenašel žádné další problémy
de: Es wurden keine weiteren Fehler festegestellt
es_419: Nos encontraron más problemas
fr: Aucun autre problème n'a été trouvé
it: Non sono stati trovati ulteriori problemi
ko: 더 이상 문제가 발견되지 않았습니다.
pt_pt: Sem problemas encontrados
ru: Других проблем не обнаружено
tr: Başka bir sorun tespit edilmedi
uk: Подальших проблем не знайдено
zh_hans: 未发现其他问题
zh_hant: 未發現其他問題

# search.token.filter-casks
source: Cask
cs: Soudky
fr: Casks
ru: Приложение macOS
zh_hant: 圖形介面軟體

# search.token.filter-formulae
source: Formula
cs: Vzorce
es_419: Fórmula
fr: Formules
ru: Консольное приложение/Библиотека
tr: Formül
zh_hant: 命令列工具

# search.token.filter-manually-installed-packages
source: Manually Installed
cs: Nainstalováno záměrně
de: Manuell installierte Pakete
es_419: Manualmente instalados
fr: Installation manuelle
it: Installato manualmente
ko: 수동 설치
pt_pt: Instalado manualmente
ru: Установленные вручную
tr: Elle Yüklenmiş
uk: Встановлені самостійно
zh_hans: 手动安装
zh_hant: 已透過手動安裝

# search.token.filter-tags
source: Tagged Packages
cs: Označené
de: Gekennzeichnete Pakete
es_419: Paquetes etiquetados
fr: Paquets étiquetés
it: Pacchetti etichettati
ko: 태그가 지정된 패키지
pt_pt: Bibliotecas idenfiticadas
ru: Помеченные пакеты
tr: Etiketli Paketler
uk: Позначені пакети
zh_hans: 已添加标签的软件包
zh_hant: 已加上標籤的套件

# search.token.filter-taps
source: Tap
cs: Pípy
ko: 탭
ru: Источник
zh_hant: 第三方倉庫

# service-details.contents.loading
source: Loading service info…
cs: Načítání informací o službě…
de: Dienstinformation wird geladen...
es_419: Cargando información del servicio…
fr: Chargement des informations du service…
it: Carico info servizio…
ko: 서비스 정보 로드 중...
pt_pt: A carregar informação de serviço…
ru: Загрузка информации о службах...
tr: Servis bilgileri yükleniyor…
uk: Завантаження інформації про сервіс...
zh_hans: 加载服务信息...
zh_hant: 載入服務資訊…

# service-status-page.active-services-%lld
source: You have %lld active services
cs: Máte %lld aktivních služeb
de: Du hast %lld aktive Dienste
es_419: Tienes %lld servicios activos
fr: Vous avez %lld services actifs
ko: 활성 서비스 %lld가 있습니다.
pt_pt: Tens %lld serviços ativos
ru: %lld служб запущено
tr: %lld adet aktif servisiniz mevcut
uk: Ви маєте %lld активних сервісів
zh_hans: 您有 %lld 个运行中服务
zh_hant: 您有 %lld 個已啟用的服務

# package-details.outdated
source: Outdated
cs: Zastaralý balíček
de: Veraltet
es_419: Desactualizado
fr: Obsolète
it: Da aggiornare
ko: 구형
pt_pt: Desatualizado
ru: Устарел
tr: Güncel olmayan
uk: Застарілий
zh_hans: 有可用更新
zh_hant: 已過時

# service-status-page.errored-out-services.description
source: These services either crashed, or could not be started at all
cs: Tyto služby buď zhavarovaly, nebo se je nepodařilo spustit
de: Diese Dienste sind entweder abgestürzt oder konnten gar nicht gestartet werden
es_419: Estos servicios se bloquearon o no pudieron iniciarse en absoluto.
fr: Ces services se sont plantés ou n'ont pas pu être démarrés du tout
it: O questi servizi sono crashati o non è stato possibile avviarli
ko: 이러한 서비스가 충돌했거나 전혀 시작할 수 없었습니다.
pt_pt: Estes serviços ou terminaram ou não foram iniciados
ru: Эти службы завершились с ошибкой, либо их не удалось запустить совсем
tr: Bu servisler ya çöktü ya da hiç başlatılamadı
uk: Ці сервіси припинено або неможливо запустити
zh_hans: 这些服务可能崩溃或无法启动
zh_hant: 這些服務發生崩潰，或無法啟動

# settings.brew.analytics
source: Analytics:
cs: Analýza:
de: Analyse:
es_419: Analíticas:
fr: Analytiques :
it: Dati analitici:
ko: 분석:
pt_pt: Estatísticas:
ru: Телеметрия:
tr: Analitik:
uk: Аналітика:
zh_hans: 分析：
zh_hant: 分析：

# package-adoption.confirmation.message
source: This action cannot be undone
cs: Tuto akci nelze odvolat
de: Diese Aktion kann nicht rückgängig gemacht werden
es_419: Esta accion no se puede deshacer
fr: Cette action ne peut pas être annulée
it: Questa azione non può essere annullata
ru: Это действие невозможно отменить
tr: Bu işlem geri alınamaz
zh_hant: 這項操作無法還原

# service.root-location.label
source: Root Location
cs: Umístění
de: Wurzelverzeichnis
es_419: Ubicación de root
fr: Emplacement racine
it: Posizione root
ko: 루트 위치
pt_pt: Localização da raíz
ru: Корневая директория
tr: Kök Konum
uk: Місцезнаходження кореню
zh_hans: 根目录
zh_hant: 根目錄

# service-status-page.no-services-found
source: No services found
cs: Nebyly nalezeny žádné služby
de: Es wurden keine Dienste gefunden
es_419: No se encontró servicio
fr: Service introuvable…
it: Nessun servizio trovato
ko: 서비스를 찾을 수 없습니다.
pt_pt: Nenhum serviço encontrado
ru: Служб не найдено
tr: Hiç servis bulunamadı
uk: Сервіси не знайдено
zh_hans: 没有找到任何服务
zh_hant: 找不到可用的服務

# service-status-page.title
source: Services Status
cs: Stav služby
de: Dienststatus
es_419: Estado de servicios
fr: Statut du service
it: Stato servizi
ko: 서비스 상태
pt_pt: Estado dos Serviços
ru: Состояние служб
tr: Servis Durumu
uk: Статус сервісів
zh_hans: 服务状态
zh_hant: 服務狀態

# service-status-page.unknown-services-%lld
source: You have %lld services with an unknown status
cs: %lld služeb má neznámý stav
de: Du hast %lld Dienste mit unbekanntem Status
es_419: Tienes %lld servicios con un estado desconocido.
fr: Vous avez %lld services avec un statut inconnu
ko: 알 수 없는 상태의 %lld 서비스가 있습니다.
pt_pt: Tens %lld serviços com um estado desconhecido
ru: %lld служб в неизвестном состоянии
tr: %lld adet durumu belirlenemeyen servisiniz mevcut
uk: Ви маєте %lld сервісів із невідомим статусом
zh_hans: 你有 %lld 个状态未知服务
zh_hant: 您擁有 %lld 個狀態未知的服務

# service-status-page.unknown-services.description
source: The status of these services could not be determined
cs: Stav těchto služeb se nepodařilo zjistit
de: Der Status dieser Dienste konnte nicht ermittelt werden
es_419: No se pudo determinar el estado de estos servicios.
fr: Le statut de ces services n'a pas pu être déterminé
it: Non è stato possibile determinare lo stato di questi servizi
ko: 이러한 서비스의 상태를 확인할 수 없습니다.
pt_pt: O estado destes serviços não pôde ser determinado
ru: Состояние этих служб не удается определить
tr: Bu servislerin durumu belirlenemedi
uk: Статус цих сервісів неможливо визначити
zh_hans: 无法确定这些服务状态
zh_hant: 這些服務的狀態無法確定

# service.error-log-location.label
source: Error Log Location
cs: Umístění protokolu chyb
de: Speicherort der Fehlerprotokolle
es_419: Ubicación del registro de errores
fr: Emplacement du journal des erreurs
it: Posizione log errori
ko: 오류 로그 위치
pt_pt: Localização do Log do Erro
ru: Файл журнала ошибок
tr: Hata Günlüğü Konumu
uk: Місцезнаходження журналу
zh_hans: 报错日志目录
zh_hant: 錯誤日誌位置

# service.exit-code.label
source: Exit Code
cs: Výstupní kód
es_419: Código de salida
fr: Code de sortie
it: Esci da Code
ko: 종료 코드
pt_pt: Código de saída
ru: Код завершения
tr: Çıkış Kodu
uk: Код завершення
zh_hans: 退出代码
zh_hant: 結束代碼

# service.loaded.label
source: Is Loaded
cs: Načtena
de: Geladen
es_419: Esta cargado
fr: Est chargé
it: È caricato
ko: 로드됨
pt_pt: Está carregado
ru: Загружена?
tr: Yüklendi
uk: Завантажений
zh_hans: 已加载
zh_hant: 已載入

# service.log-location.label
source: Log Location
cs: Umístění protokolu
de: Speicherort der Protokolle
es_419: Ubicación de registro
fr: Emplacement des journaux
it: Posizione log
ko: 로그 위치
pt_pt: Localização do Log
ru: Файл журнала
tr: Günlük Konumu
uk: Місцезнаходження журналу
zh_hans: 日志目录
zh_hant: 日誌位置

# services.error.could-not-stop-service.%@
source: Could not stop %@
cs: Službu %@ se nepodařilo zastavit
de: %@ konnte nicht gestoppt werden
es_419: No pudo parar %@
fr: Impossible d'arrêter %@
it: Impossibile arrestare %@
pt_pt: Não foi possível parar %@
ru: Не удалось остановить %@
tr: %@ durdurulamadı
uk: Не можна зупинити %@
zh_hans: 无法停止 %@
zh_hant: 無法停止 %@

# service.schedulable.label
source: Schedulable
cs: Naplánovatelné
de: Zeitplan
es_419: Programable
fr: Planifiable
it: Programmabile
ko: 예약 가능
ru: Поддерживает запланированный запуск
tr: Planlanabilir
uk: Плановий
zh_hans: 可定时
zh_hant: 可排定

# service-status-page.inactive-services.description
source: These services are not currently running
cs: Tyto služby právě neběží
de: Diese Dienste laufen derzeit nicht
es_419: Los servicios no se están ejecutando actualmente
fr: Ces services ne sont pas en cours d'exécution
it: Questi servizi non sono in esecuzione
ko: 이러한 서비스는 현재 실행되고 있지 않습니다.
pt_pt: Estes serviços não estão a correr
ru: Эти службы сейчас не запущены
tr: Bu servisler şu anda çalışmıyor
uk: Ці сервіси наразі не запущено
zh_hans: 以下服务目前不在运行
zh_hant: 這些服務目前尚未執行

# service.start-%@
source: Start %@
cs: Spustit %@
de: Starte %@
es_419: Iniciar %@
fr: Démarrer %@
it: Avvia %@
pt_pt: Começar %@
ru: Запустить %@
tr: %@’u Başlat
uk: Почати %@
zh_hans: 启动 %@
zh_hant: 開始 %@

# service.status.label
source: Status
cs: Stav
es_419: Estado
fr: Statut
it: Stato
ko: 상태
pt_pt: Estado
ru: Состояние
tr: Durum
uk: Статус
zh_hans: 状态
zh_hant: 狀態

# service.stop-%@
source: Stop %@
cs: Ukončit %@
de: Stoppe %@
es_419: Detener %@
fr: Arrêter %@
it: Arresta %@
pt_pt: Parar %@
ru: Остановить %@
tr: %@'u Durdur
uk: Зупинити %@
zh_hans: 停止 %@
zh_hant: 停止 %@

# service.user.label
source: User
cs: Uživatel
de: Benutzer
es_419: Usuario
fr: Utilisateur
it: Utente
ko: 유저
pt_pt: Utilizador
ru: Пользователь
tr: Kullanıcı
uk: Користувач
zh_hans: 用户
zh_hant: 使用者

# services-sidebar.search.prompt
source: Services
cs: Služby
de: Dienst
es_419: Servicios
it: Servizi
ko: 서비스
pt_pt: Serviços
ru: Службы
tr: Servisler
uk: Сервіси
zh_hans: 服务
zh_hant: 服務

# services.count.%lld
source: %lld services found
cs: Nalezeno %lld služeb
de: %lld Dienste gefunden
es_419: %lld servicios encontrados
fr: %lld services trouvés
ko: %lld 서비스를 찾았습니다.
pt_pt: %lld serviços encontrados
ru: %lld служб
tr: %lld servis bulundu
uk: %lld сервісів знайдено
zh_hans: 共发现 %lld 个服务
zh_hant: 找到 %lld 個服務

# services.error.could-not-load-services
source: Could not load services
cs: Načítání služeb se nezdařilo
de: Dienste konnten nicht geladen werden
es_419: No se lograron cargar los servicios
fr: Impossible de charger les services
it: Impossibile caricare servizi
pt_pt: Não foi possível carregar os serviços
ru: Не удалось загрузить службы
tr: Servisler yüklenemedi
uk: Не вдалося завантажити сервіси
zh_hans: 无法加载服务
zh_hant: 無法載入服務

# services.error.could-not-start-service.%@
source: Could not start %@
cs: Službu %@ se nepodařilo spustit
de: %@ konnte nicht gestartet werden
es_419: No pudo iniciar %@
fr: Impossible de démarrer %@
it: Impossibile avviare %@
pt_pt: Não foi possível iniciar %@
ru: Не удалось запустить %@
tr: %@ servisi başlatılamadı
uk: Не можна запустити %@
zh_hans: 无法启动 %@
zh_hant: 無法開始 %@

# package-details.action.pin-version-%@
source: Pin to version %@
cs: Připnout verzi %@
de: Version anheften %@
es_419: Fijar a versión %@
fr: Épingler à la version %@
it: Blocca alla versione %@
ko: 버전 %@에 고정
pt_pt: Fixa para a versão %@
ru: Закрепить версию %@
tr: %@ sürümüne sabitle
uk: Закріпити до версії %@
zh_hans: 锁定版本为 %@
zh_hant: 鎖定版本為 %@

# service-status-page.loading
source: Loading services…
cs: Načítání služeb…
de: Lade Dienste...
es_419: Cargando servicios…
fr: Chargement des services…
it: Carico servizi…
ko: 서비스 로드 중...
pt_pt: A carregar serviços…
ru: Загрузка служб...
tr: Servisler yükleniyor…
uk: Завантаження сервісів...
zh_hans: 加载服务...
zh_hant: 載入服務…

# service.location.label
source: Location
cs: Umístění
de: Speicherort
es_419: Ubicación
fr: Emplacement
it: Posizione
ko: 위치
pt_pt: Localização
ru: Файл описания службы
tr: Konum
uk: Місцезнаходження
zh_hans: 目录
zh_hant: 位置

# services.error.must-be-run-as-root
source: This service must be started as root
cs: Tuto službu musíte spustit jako správce
de: Dieser Dienst muss als root-Benutzer gestartet werden
es_419: Este servicio debe de ser iniciado como root
fr: Ce service doit être démarré en tant que root
it: Questo servizio deve essere avviato come root
pt_pt: Este serviço deve ser corrido como administrador
ru: Эта служба должен быть запущен от имени суперпользователя
tr: Bu hizmet root olarak başlatılmalıdır
uk: Цей сервіс слід запускати від імені користувача root
zh_hans: 此服务必须以 root 身份启动
zh_hant: 這項服務必須以管理員身份啟動

# services.error.homebrew-outdated
source: Homebrew is out of date
cs: Váš Homebrew je zastaralý
de: Homebrew ist veraltet
es_419: Homebrow esta desactualizado
fr: Homebrew n'est pas à jour
it: Homebrew non è aggiornato
pt_pt: O Homebrew está desatualizado
ru: Homebrew устарел
tr: Homebrew güncel değil
uk: Homebrew застарів
zh_hans: Homebrew 不是最新版本
zh_hant: Homebrew 不是最新版本

# services.status.error
source: Errored Out
cs: Zhavarovala
de: Fehlerhaft
es_419: Se produjo un error.
fr: Erreur de sortie
it: Errore
ko: 오류 발생
pt_pt: Erro
ru: Завершена аварийно
tr: Hata Oluştu
uk: Завершений з помилкою
zh_hans: 出现错误
zh_hant: 出現錯誤

# services.status.none
source: None
cs: Žádné
de: Keine
es_419: Nada
fr: Aucun
it: Nessuno
ko: 없음
pt_pt: Nenhum
ru: Отсутствует
tr: Yok
uk: Немає
zh_hans: 无
zh_hant: 無

# services.status.other
source: Other
cs: Ostatní
de: Andere
es_419: Otro
fr: Autre
it: Altro
ko: 기타
pt_pt: Outro
ru: Другое
tr: Diğer
uk: Інший
zh_hans: 其他
zh_hant: 其他

# services.status.scheduled
source: Scheduled
cs: Naplánováno
de: Geplant
es_419: Programado
fr: Prévu
it: Programmato
ko: 예약됨
pt_pt: Agendável
ru: Запуск запланирован
tr: Planlandı
uk: Запланований
zh_hans: 已定时
zh_hant: 已安排

# services.status.started
source: Started
cs: Spuštěna
de: Gestartet
es_419: Iniciado
fr: Démarré
it: Avviato
ko: 시작됨
pt_pt: Iniciado
ru: Запущена
tr: Başladı
uk: Запущений
zh_hans: 已启动
zh_hant: 已開始

# services.status.stopped
source: Stopped
cs: Zastavena
de: Gestoppt
es_419: Detenido
fr: Arrêté
it: Arrestato
ko: 중지됨
pt_pt: Parado
ru: Остановлена
tr: Durduruldu
uk: Завершений
zh_hans: 已停止
zh_hant: 已停止

# services.status.unknown
source: Unknown
cs: Neznámý
de: Unbekannt
es_419: Desconocido
fr: Inconnu
it: Sconosciuto
ko: 알 수 없음
pt_pt: Desconhecido
ru: Неизвестен
tr: Bilinmeyen
uk: Невідомий
zh_hans: 未知
zh_hant: 未知

# services.title
source: Homebrew Services
cs: Služby Homebrew
de: Homebrew Dienste
es_419: Servicios de Homebrew
fr: Services Homebrew
it: Servizi Homebrew
ko: 홈브루 서비스
pt_pt: Serviços de Homebrew
ru: Службы Homebrew
tr: Homebrew Servisleri
uk: Сервіси Homebrew
zh_hans: Homebrew 服务
zh_hant: Homebrew 服務

# settings.brew.collect-analytics
source: Collect analytics
cs: Shromažďovat analytická data
de: Analysen sammeln
es_419: Recopilar análisis
fr: Collecter des données analytiques
it: Raccogli dati analitici
ko: 분석 수집
pt_pt: Recolher estatísticas
ru: Разрешить сбор данных
tr: Analitik verileri topla
uk: Збирати аналітику
zh_hans: 收集分析数据
zh_hant: 收集分析資料

# settings.brew.custom-homebrew-path
source: Homebrew location:
cs: Umístění Homebrew:
de: Homebrew-Speicherort
es_419: Ubicación de Homebrew:
fr: Emplacement d'Homebrew :
it: Posizione Homebrew:
ko: 홈브루 위치:
pt_pt: Localização do Homebrew:
ru: Путь к Homebrew:
tr: Homebrew konumu:
uk: Місцезнаходження Homebrew:
zh_hans: Homebrew 路径：
zh_hant: Homebrew 位置：

# service-status-page.inactive-services-%lld
source: You have %lld inactive services
cs: Máte %lld neaktivních služeb
de: Du hast %lld inaktiven Dienst
es_419: Tienes %lld servicios inactivos
fr: Vous avez %lld services inactifs
ko: 비활성 서비스가 %lld 있습니다.
pt_pt: Tens %lld serviços inativos
ru: %lld служб не запущено
tr: %lld adet pasif servisiniz mevcut
uk: Ви маєте %lld неактивних сервісів
zh_hans: 你有 %lld 个已停止服务
zh_hant: 您有 %lld 個尚未啟動的服務

# settings.brew.custom-homebrew-path.confirmation.confirm
source: Set Custom Location
cs: Nastavit vlastní umístění
de: Benutzerdefinierten Speicherort setzen
es_419: Establecer Ubicación Personalizada
fr: Définir un emplacement personnalité
it: Imposta posizione personalizzata
ko: 사용자 지정 위치 설정
pt_pt: Definir localização
ru: Указать путь
tr: Özel Konum Belirle
uk: Вказати інше місцезнаходження
zh_hans: 自定义路径
zh_hant: 設定自訂位置
